Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalien_tuloksen_maaraytyminen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalien tuloksen määräytyminen
smn: Sämitige vaaljâi puátusij meridum

source: Saamelaiskäräjien jäseniksi tulevat valituiksi 21 eniten ääniä saanutta ehdokasta, edellyttäen, että heidän joukossaan on vähintään kolme ehdokasta kustakin saamelaisten kotiseutualueen kunnasta.
smn: Sämitige jesânin šaddeh väljejuđ 21 enâmustáá jienâid finnim iävtukkâssâd, toin iävttoin, ete sii juávhust láá ucemustáá kulmâ iävtukkâs jieškote-uv sämmilij päikkikuávlu kieldâst.

source: Jos jostakin näistä kunnista ei ole tässä joukossa kolmea ehdokasta, tulevat tästä kunnasta olevista ehdokkaista valituiksi eniten ääniä saaneet kolme ehdokasta.
smn: Jis monnii tain kieldâin iä lah kulmâ iävtukkâs taan juávhust, te taan kieldâst orroo iävtukkâsâin šaddeh väljejuđ enâmustáá jienâid finnim kulmâ iävtukkâs.

source: Varajäseneksi tulee valituksi kustakin saamelaisalueen kunnasta olevista ehdokkaista valituiksi tulleiden jälkeen seuraavaksi eniten ääniä saanut ehdokas.
smn: Värijesânin šadda väljejuđ jieškote-uv sämikuávlu kieldâst orroo iävtukkâsâin väljejum šoddâm iävtukkâsâi maŋa čuávuvážžân enâmustáá jienâid finnim iävtukkâs.

source: Jos äänimäärät ovat yhtä suuret, ratkaistaan niiden keskinäinen järjestys arpomalla.
smn: Jis jienâmereh láá siämmáá stuárráh, te toi koskâsâš oornig čuávdoo vuárbumáin.

source: Vaalien tuloksen vahvistaminen
smn: Vaaljâi puátusij nonnim

source: Vaalien tuloksen vahvistaa vaalilautakunta kolmantena päivänä ääntenlaskennan aloittamisesta pitämässään kokouksessa 4.10.2023 klo 18.
smn: Vaaljâi puáttus nannee valjâlävdikodde čuákkimist, mon tot tuálá kuálmád peeivi jienârekinistem aalgâtmist 4.10.2023 tme 18.

source: Vaalien tulos on ilmoitettava välittömästi oikeusministeriölle saamelaiskäräjien jäsenten ja varajäsenten määräämiseksi tehtäväänsä seuraavaksi toimikaudeksi.
smn: Vaaljâi puáttus kalga almottiđ tállán riehtiministeriön, vâi sämitige jesâneh já värijesâneh meriduvvojeh toimâsis čuávvoo toimâpajan.

source: Vaalien tulosta koskeva oikaisuvaatimus ja valitus
smn: Vaaljâi puátusân kyeskee njuolgimvátámâš já väidim

source: Äänioikeutettu, joka katsoo, että vaalilautakunnan päätös vaalien tuloksen vahvistamisesta tai vaalien toimittamiseen liittyvä muu toimenpide on lainvastainen, voi tehdä saamelaiskäräjien hallitukselle oikaisuvaatimuksen viimeistään 14 päivänä siitä päivästä, jona vaalilautakunta on vahvistanut vaalien tuloksen.
smn: Jienâvuoigâdvuođâlâš, kote ana, ete valjâlävdikode miärádâs vaaljâi puáttus nonniimist tâi vaaljâi tooimâtmân lohtâseijee eres toimâ lii laavâvuástásâš, puáhtá toohâđ sämitige stiivrân njuolgimvátámâš majemustáá 14 peeivi ton peeivist, kuás valjâlävdikodde lii nonnim vaaljâi puáttus.

source: Saamelaiskäräjien hallituksen on käsiteltävä oikaisuvaatimus kiireellisesti ja viimeistään ennen vaalivuoden loppua.
smn: Sämitige stivrâ kalga kieđâvuššâđ njuolgimvátámâš huápulávt já majemustáá ovdil valjâive loopâ.

source: Saamelaiskäräjien hallituksen päätökseen saa hakea muutosta valittamalla korkeimpaan hallinto-oikeuteen viimeistään 14 päivänä siitä päivästä, jona asianomainen on saanut käräjien hallituksen päätöksen tiedoksi.
smn: Sämitige stiivrâ miärádâsân uážžu uuccâđ nubástus väidimáin alemuu haldâttâhriähtán majemustáá 14 peeivi ton peeivist, kuás äššiomâhâš lii finnim tige stiivrâ miärádâs tiättun.

source: Muutoksenhaussa noudatetaan muutoin, mitä hallintolainkäyttölaissa säädetään.
smn: Nubástusucâmist nuávditteh mudoi, mii haldâttâhlaavâkevttimlaavâst asâttuvvoo.

source: Jos vaalilautakunnan 1 momentissa tarkoitettu päätös tai toimenpide on ollut lainvastainen ja tämä on vaikuttanut vaalien tulokseen, vaalien tulosta on oikaistava ja valtioneuvoston tarvittaessa määrättävä saamelaiskäräjien jäsenet ja varajäsenet vaalien oikaistun tuloksen mukaisesti.
smn: Jis valjâlävdikode 1 momentist uáivildum miärádâs tâi toimâ lii lamaš laavâvuástásâš já taat lii vaiguttâm vaaljâi puátusân, te vaaljâi puáđus kalga njuolgiđ já staatârääđi táárbu mield meridiđ sämitige jesânijd já värijesânijd vaaljâi njyelgejum puáttus miäldásávt.

source: Jos vaalien tulos ei ole oikaistavissa, vaalit on määrättävä uusittavaksi.
smn: Jis vaaljâi puáttus ij pyevti njuolgiđ, te vaaljâid kalga meridiđ uđđâsist toimâttemnáál.

source: Lähde: Laki saamelaiskäräjistä 17.7.1995/974
smn: Käldee: Laahâ sämitiggeest 17.7.1995/974
